// Shown if a connection cannot be created with the window server 
"Could not connect to window server." = "Could not connect to window server.";

// Title of alert indicating file couldn't be opened 
"File system error" = "File system error";

// Message indicating file couldn't be opened. 
"Couldn't open Stickies note file %@." = "Couldn't open Stickies note file %@.";

// Question asked of user when he/she tries to close a window containing an unsaved document. 
"Stickies note has been edited. Do you want to save it?" = "Stickies note has been edited. Do you want to save it?";

// Button allowing user to abort opening multiple files after one couldn't be opened 
"Abort" = "Abort";

// Button choice which allows the user to abort the save of a document which is being closed. 
"Don't Save" = "Don't Save";

// Name of new, untitled document 
"UNTITLED" = "New Note";

// Title of alert panel which comes when the user tries to quit or close a window containing an unsaved document. 
"Close" = "Close";

// Title of save and alert panels when saving
// Button choice which allows the user to save the document. 
"Save" = "Save";

// Message indicating document couldn't be saved under the given name. 
"Couldn't save note as %@." = "Couldn't save note as %@.";

// Button choice allowing user to cancel. 
"Cancel" = "Cancel";

/* OK.
   OK
   OK. */
"OK" = "OK";

// Choice (on a button) given to user which allows him/her to review all unsaved documents 
// if he/she quits the application without saving them all first. 
"Review Unsaved" = "Review Unsaved";

// Title of alert panel which comes up when user chooses Quit and there are unsaved documents. 
"Quit" = "Quit";

// Message indicating file couldn't be opened. 
"Couldn't open note file %@." = "Couldn't open note file %@.";

// Button choice allowing user to cancel quit 
"Cancel" = "Cancel";

// Choice (on a button) given to user which allows him/her to quit the application even though there are unsaved documents. 
"Quit Anyway" = "Quit Anyway";

// Version string.  %s is replaced by the version number. 
"Release 4 (v%s)" = "Release 4 (v%s)";

// Message in the alert panel which comes up when user chooses Quit and there are unsaved documents. 
"You have unsaved document notes." = "You have unsaved document notes.";

// Menu item to unshade a Sticky
"Deminiaturize Window" = "Deminiaturize Window";

// Menu item to shade a Sticky
"Miniaturize Window" = "Miniaturize Window";

// Date format for Note Info window
"Note Info Date" = "%b %d, %Y at %I:%M %p";

// Title of save and alert panels when saving
"Export" = "Export";